Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource1036
source: Links
af: Verskaffer
ar: روابط
az_arab: İstinad
be: Зрушэнне
bg: Offset
bn: স্থানীয় নাম
ca: Desplaçament
ca_es_valencia: Nom local
cs: Offset
cy: Enw Lleol
da: Henvisning
de: Offset
el: Offset
eo: Loka nomo
es: Vínculos
et: Nihe
eu: Loturak
fa: آفست
fi: Siirtymä
fr: Liens
fy: Offset
ga: Fritháirigh
gl: Desprazamento
gu: ઓફસેટ
he: קישורים
hi: ओफसेट
hr: Veza
hu: Eltolás
hy: Հղումներ
id: Tautan
is: Tenglar
it: Offset
ja: リンク数
ka: წანაცვლება
kk: Жылжу
ko: 오프셋
ku_arab: Offset
ky_kg: Жылдыруу
lt: Nuorodos
lv: Provaiders
mk: Провајдер
mn_cyrl: Хангагч
mr: लोकल नाव
ms: Penyedia
nb: Lokalt navn
ne: स्थानिय नाम
nl: Koppelingen
nn: Lokalt namn
pa_in: ਔਫ਼ਸੈਟ
pl: Dowiązania
ps: افسېټ
ro: Ofset
ru: Ссылок
si: අනුලම්බනය
sk: Ofset
sl: Povezav
sq: Ofset
sr_cyrl: Офсет
sr_latn: Ofset
sv: Länkar
sw: Viungo
tg_arab: Истинодҳо
th: ออฟเซ็ท
tk_cyrl: Baglar
tr: Bağlantılar
tt_arab: Сылтамалар
ug_arab: ئورۇن ھالقىش
uk: Посилань
uz_cyrl: Ҳаволалар
uz_latn: Havolalar
vi: Offset
yo_latn: Awọn Ìtọ́kasí
zh_hans: 链接
zh_hant: 連結

# Resource1037
source: Blocks
ar: كتل
az_arab: Bölmə
be: Спасылак
bg: Links
bn: বিতরণকারী
ca: Enllaços
ca_es_valencia: Proveïdor
cs: Odkazy
cy: Darparwr
da: Blokke
de: Verknüpfungen
el: Σύνδεσμοι
eo: Provizanto
es: Bloques
et: Linke
eu: Blokeak
fa: لینک
fi: Linkit
fr: Blocs
fy: Links
ga: Naisc
gl: Ligazóns
gu: કડિયાઁ
he: גושים
hi: कडियाँ
hr: Blokovi
hu: Linkek
hy: Հատվածներ
id: Blok
is: Bálkar
it: Collegamenti
ja: 使用ブロック数
ka: ბმულები
kk: Сілтеме
ko: 연결
ku_arab: بەستەرەکان
ky_kg: Сүрүштүрүү
lt: Blokai
mr: देणारा
nb: Forsyner
ne: प्रदायक
nl: Blokken
nn: Leverandør
pa_in: ਲਿੰਕ
pl: Bloki
ps: پېوندونه
pt_br: Blocos
ro: Legături
ru: Блоков
si: සබැඳි
sk: Odkazy
sl: Blokov
sq: Lidhjet
sr_cyrl: Линкови
sr_latn: Linkovi
sv: Block
sw: Vifungu
tg_arab: Блокҳо
th: ลิ้งค์
tk_cyrl: Bölümler
tr: Blok Sayısı
tt_arab: Блоклар
ug_arab: ئۇلانما
uk: Блоків
uz_cyrl: Блоклар
uz_latn: Bloklar
vi: Liên kết
yo_latn: Àkọsílẹ
zh_hans: 字块
zh_hant: 區塊

# Resource1038
source: Volumes
ar: وحدات تخزين
az_arab: Cild
be: Блокаў
bg: Blocks
ca: Blocs
cs: Bloků
da: Bind
de: Blöcke
el: Μπλοκς
es: Volúmenes
et: Plokke
eu: Bolumenak
fa: بلوک ها
fi: Lohkot
fy: Blokken
ga: Ceapa
gl: Bloques
gu: ટુકડ઼ે
he: כרכים
hi: टुकड़े
hr: Dijelova
hu: Blokkok
hy: Հատորներ
id: Volume
is: Bindi
it: Blocchi
ja: ボリューム数
ka: ბლოკები
kk: Блок
ko: 블록
ku_arab: بلۆکەکان
ky_kg: Блоктор
lt: Tomai
pa_in: ਬਲੋਕ
pl: Woluminy
ps: غوڼدونه
ro: Blocuri
ru: Томов
si: කොටස්
sk: Bloky
sl: Nosilcev
sq: Blloqet
sr_cyrl: Блокови
sr_latn: Blokovi
sv: Volymer
sw: Viwango
tg_arab: Ҳаҷмҳо
th: บล็อค
tk_cyrl: Tomlar
tr: Parça Sayısı
tt_arab: Томнар
ug_arab: بۆلەك
uk: Частин
uz_cyrl: Жилдлар
uz_latn: Jildlar
vi: Tập tin
yo_latn: Awọn ọ̀pọ̀ òǹlò
zh_hans: 分卷
zh_hant: 分卷

# Resource1039
source: 64-bit
ar: 64-بت
az_arab: Prosessor
be: Тамоў
bg: Томове
ca: Volums
cs: Dílů
de: Teilarchive
el: Τόμοι
et: Köiteid
fa: بخش ها
fi: Nimet
fr: 64 bits
fy: Folumes
ga: Imleabhair
gl: Volumes
gu: જત્થે
he: 64־סיביות
hi: जत्थे
hr: 64-bitno
hu: Kötetek
hy: CPU
is: 64-bita
it: Unità
ja: 64ビット
ka: ტომები
kk: Том
ko: 볼륨
ku_arab: قەبارەکان
ky_kg: Томдор
pa_in: ਵੋਲੁੱਮ
pl: 64-bitowy
ps: ډکونونه
pt_br: 64 bits
ro: Volume
ru: Процессор
si: වෙළුම්
sk: Zväzky
sl: 64-bitni
sq: Njësitë
sr_cyrl: Волумени
sr_latn: Volumeni
sv: 64-bitars
sw: biti-64
tg_arab: ВПМ - Воҳиди Пардозиши Марказӣ
th: Volumes
tk_cyrl: 64-tike
tt_arab: Процессор
ug_arab: ئەنلەش
uk: Процесор
uz_cyrl: 64-бит
vi: Kích cỡ
yo_latn: Bíìtì-8
zh_hans: 64 位
zh_hant: 64 位

# Resource1040
source: Big-endian
az_arab: Fiziki Ölçü
be: 64-bit
bg: 64-битов
ca: 64-bits
cs: 64-bit
de: 64 Bit
et: 64-bitine
fa: 64 بیت
fi: 64-bittinen
fy: Flater
ga: 64 bheart
gl: 64-bit
gu: ૬૪-બિટ
hi: 64-बिट
hu: 64-bit
hy: Ֆիզիկական չափը
is: Háenda
ja: ビッグ エンディアン
ka: 64 ბიტი
kk: 64-bit
ko: 64-bit
ku_arab: ٦٤-بت
ky_kg: 64-bit
lt: Mažėjantys baitai
pa_in: ਸਮੱਸਿਆ
ps: تېروتنه
ro: 64-bit
ru: Физический Размер
sk: 64-bitov
sr_cyrl: 64-бит
sr_latn: 64-bit
tg_arab: Андозаи ҷисмонӣ
th: 64-บิท
tt_arab: Физик Үлчәме
ug_arab: 64-bit
uk: Фізичний розмір
vi: 64-bit
yo_latn: Endian itóbi
zh_hans: 大端序
zh_hant: 大端序

# Resource1041
source: CPU
ar: المعالج
az_arab: Başlıqlar Ölçüsü
be: Big-endian
bg: Big-endian
ca: Big-endian
cs: Big-endian
de: Big-Endian
el: 64-bit
et: Big-Endian
fa: Big-endian
fi: Big-endian
fy: Totale grutte
ga: Foirceann mór
gl: Big-Endian
gu: મોટું-એન્ડિયન
he: יע״מ
hi: बड़ा-एन्डियन
hu: Big-endian
hy: Գլխագրերի չափը
is: Gjörvi
it: 64-bit
ka: Big-endian
kk: Big-endian
ko: Big-endian
ku_arab: Big-endian
ky_kg: Big-endian
lt: Procesorius
pa_in: ਕੁੱਲ ਸਾਈਜ਼
pl: Procesor
ps: بشپړ کچ
ro: Big-endian
ru: Размер Заголовков
si: බිටු-64
sk: Big-endian
sl: CPE
sq: 64-bit
sr_cyrl: Big-endian
sr_latn: Big-endian
tg_arab: Андозаи сарлавҳа
th: Big-endian
tk_cyrl: Prosesor
tr: İşlemci
tt_arab: Исемнәр зурлыгы
ug_arab: Big-endian
uk: Розмір заголовків
vi: Big-endian

# Resource1042
source: Physical Size
ar: الحجم الطبيعي
az_arab: Yoxlama Cəmi
be: Працэсар
bg: CPU
ca: CPU
cs: Procesor
da: Fysisk størrelse
de: CPU
el: Big-endian
es: Tamaño físico
et: Protsessor
eu: Neurri Fisikoa
fa: پردازنده
fi: Suoritin
fr: Taille physique
fy: Frije romte
ga: LAP
gl: Procesador
gu: સીપીયૂ
he: גודל פיזי
hi: सीपीयू
hr: Fizička veličina
hu: CPU
hy: Արդյունքը
id: Ukuran Fisik
is: Efnisleg stærð
it: Big-endian
ja: 物理サイズ
ka: CPU
kk: Процессор
ko: CPU
ku_arab: CPU
ky_kg: Процессор
lt: Fizinis dysis
nl: Fysieke grootte
pa_in: ਖ਼ਾਲੀ ਥਾਂ
pl: Rozmiar fizyczny
ps: پاتې تشه
pt_br: Tamanho Físico
ro: CPU
ru: Контрольная Сумма
si: Big-endian
sk: CPU
sl: Fizična velikost
sq: Big-endian
sr_cyrl: Процесор
sr_latn: Procesor
sv: Fysisk storlek
sw: Ukubwa wa asili
tg_arab: Маблағро тафтиш кардан
th: CPU
tk_cyrl: Fiziki Göwrüm
tr: Fiziksel Boyut
tt_arab: Контроль Сумма
ug_arab: CPU
uk: Контрольна сума
uz_cyrl: Физик ҳажми
uz_latn: Fizik hajmi
vi: CPU
yo_latn: Ìwọn gangan
zh_hans: 物理大小
zh_hant: 物理大小

# Resource1043
source: Headers Size
ar: حجم المقدمات
az_arab: Xassələr
be: Фізічны Памер
bg: Физически размер
ca: Mida física
cs: Fyzická velikost
da: Hovedernes størrelse
de: Gesamtgröße
el: CPU
es: Tamaño de las cabeceras
et: Füüsiline maht
eu: Idazburu Neurria
fa: حجم فیزیکی
fi: Fyysinen koko
fr: Taille des en-têtes
fy: Kluster grutte
ga: Méid aiceanta
gl: Tamaño físico
gu: ભૌતિક આકાર
he: גודל כותרות עליונות
hi: भौतिक आकार
hr: Veličina zaglavlja
hu: Fizikai méret
hy: Բնութագրություններ
id: Ukuran Tajuk
is: Höfðastærð
it: CPU
ja: ヘッダー サイズ
ka: ფიზიკური ზომა
kk: Физикалық көлемі
ko: 물리적 크기
ku_arab: قەبارەی فیزیکی
ky_kg: Физикалык көлөм
lt: Antraštės dydis
nl: Kopgrootte
pa_in: ਕਲੱਸਟਰ ਸਾਈਜ਼
pl: Rozmiar nagłówków
ps: ځومبک کچ
pt_br: Tamanho dos Cabeçalhos
ro: Mărime fizică
ru: Характеристики
si: ම.සැ.ඒක.
sk: Fyzická veľkosť
sl: Velikost glave
sq: CPU
sr_cyrl: Физичка величина
sr_latn: Fizička veličina
sv: Huvudets storlek
sw: Ukubwa wa vijajuu
tg_arab: Тафсилот
th: ขนาดทางกายภาพ
tk_cyrl: Faýl başlygy Göwrümi
tr: Üst Bilgi Boyutu
tt_arab: Тасвирламалар
ug_arab: فىزىكىلىق چوڭلۇقى
uk: Властивості
uz_cyrl: Сарлавҳалар ҳажми
uz_latn: Sarlavhalar hajmi
vi: Kích cỡ lý thuyết
yo_latn: Ìwọn àkọsórí
zh_hans: 文件头大小
zh_hant: 標頭大小

# Resource1044
source: Checksum
ar: قيمة التحقق
az_arab: Xəyali Ünvan
be: Памер Загалоўкаў
bg: Размер на заглавната част
ca: Mida de la capçalera
cs: Velikost hlaviček
de: Header-Größe
el: Φυσικό μέγεθος
es: Verificación de suma
et: Päiste maht
eu: Egiaztapen-batura
fa: حجم سرساز ها
fi: Otsikon koko
fr: Somme de contrôle
fy: Kaartsje
ga: Méid na gceanntásc
gl: Tamaño cabeceiras
gu: શીર્ષકોંના આકાર
he: סיכום ביקורת
hi: शीर्षकों के आकार
hr: Kontrolni zbroj
hu: Fejlécek mérete
hy: Վիրտուալ հասցե
id: Ceksum
is: Samtala
it: Dimensione fisica
ja: チェックサム
ka: სათაურების ზომა
kk: Тақырып көлемі
ko: 해더 크기
ku_arab: قەبارەی سەر
ky_kg: Баш аттардын көлөмү
lt: Kontrolinė suma
pa_in: ਲੇਬਲ
pl: Suma kontrolna
ps: نښکه
ro: Mărimea antetelor
ru: Виртуальный Адрес
si: භෞතික ප්‍රමාණය
sk: Veľkosť hlavičiek
sl: Kontrolna vsota
sq: Madhësia fizike
sr_cyrl: Величина заглавља
sr_latn: Veličina zaglavlja
sv: Kontrollsumma
tg_arab: Суроғаи виртуалӣ
th: ขนาดเฮดเดอร์
tk_cyrl: Barlag-jemi
tr: Sağlama
tt_arab: Виртуаль Адрес
ug_arab: ھۆججەت باشى چوڭلۇقى
uk: Віртуальна адреса
uz_cyrl: Назорат суммаси
uz_latn: Nazorat summasi
vi: Kích cỡ hiện tại
zh_hans: 校验和
zh_hant: 驗證值

# Resource1045
source: Characteristics
ar: المميزات
az_arab: Qısa Ad
be: Кантрольная Сума
bg: Контролна сума
ca: Suma de verificació
cs: Kontrolní součet
da: Karakteristika
de: Prüfsumme
el: Μέγεθος headers
es: Características
et: Kontrollsumma
eu: Ezaugarriak
fa: مجموع مقابله ای
fi: Tarkiste
fr: Caractéristiques
fy: Lokale namme
ga: Suim seiceála
gl: Suma de verificación
gu: જાઁચયોગ
he: אופיינים
hi: जाँचयोग
hr: Karakteristike
hu: Checksum
hy: Կարճ անուն
id: Karakteristik
is: Einkenni
it: Dimensione intestazioni
ja: 特性
ka: საკონტროლო ჯამი
kk: Бақылау сомасы
ko: 체크섬
ku_arab: کۆپشکنین
ky_kg: Текшерүү жыйынтык
lt: Charakteristikos
nl: Kenmerken
pa_in: ਸਥਾਨਕ ਨਾਂ
pl: Charakterystyki
ps: ځایي نوم
pt_br: Características
ro: Checksum
ru: Короткое Имя
si: ශීර්ෂ ප්‍රමාණය
sk: Kontrolný súčet
sl: Značilnosti
sq: Madhësia e krerëve
sr_cyrl: Провера резултата
sr_latn: Provera rezultata
sv: Egenskaper
sw: Sifa
tg_arab: Номи кӯтоҳ
th: Checksum
tk_cyrl: Harakteristikalar
tr: Özellikler
tt_arab: Кыска Исеме
ug_arab: يىغىندا تەكشۈر
uk: Коротке ім'я
uz_cyrl: Тафсилотлар
uz_latn: Tafsilotlar
vi: Checksum
yo_latn: Ti ìwà
zh_hans: 特征
zh_hant: 特徵

# Resource1046
source: Virtual Address
ar: العنوان الظاهري
az_arab: Yaradıcı
be: Характарыстыкі
bg: Характеристики
ca: Característiques
cs: Charakteristiky
da: Virtuel adresse
de: Kenndaten
el: Checksum
es: Dirección virtual
et: Karakteristikud
eu: Helbide Birtuala
fa: خصوصیات
fi: Ominaisuudet
fr: Adresse virtuelle
fy: Ferskaffer
ga: Tréithe
gl: Características
gu: ચરિત્રતાઓ
he: כתובת מדומה
hi: चरित्रताऎं
hr: Virtualna adresa
hu: Karakterisztika
hy: Ստեղծող
id: Alamat Maya
is: Sýndarstaðfang
it: Checksum
ja: 仮想アドレス
ka: თვისებები
kk: Характеристика
ko: 특성
ku_arab: تایبەتمەندی
ky_kg: Мүнөздөмөлөр
lt: Virtualus adresas
nl: Virtueel adres
pa_in: ਉਪਲੱਬਧ ਕਰਤਾ
pl: Adres wirtualny
ps: برابروونى
pt_br: Endereço Virtual
ro: Caracteristici
ru: Создатель
si: අවේක්‍ෂා ඓක්‍යය
sk: Charakteristiky
sl: Navidezni naslov
sq: Shuma e vërtetësimit
sr_cyrl: Карактеристике
sr_latn: Karakteristike
sv: Virtuell adress
sw: Anwani pepe
tg_arab: Офаридгор
th: คุณลักษณะ
tk_cyrl: Haýaly Salgy
tr: Sanal Adres
tt_arab: Ясаучысы
ug_arab: ئالاھىدىلىك
uk: Створено програмою
uz_cyrl: Виртуал Манзил
uz_latn: Virtual Manzil
vi: Đặc điểm
yo_latn: Àdírẹ́ẹ̀sì àfojúunúṣe
zh_hans: 虚拟地址
zh_hant: 虛擬地址

# Resource1047
source: ID
ar: الهوية
az_arab: Sahə Ölçüsü
be: Віртуальны Адрас
bg: Виртуален адрес
ca: Adreça virtual
cs: Virtuální adresa
de: Virtuelle Adresse
el: Χαρακτηριστικά
et: Virtuaalaadress
eu: ID-a
fa: آدرس مجازی
fi: Näennäisosoite
ga: Seoladh fíorúil
gl: Enderezo virtual
gu: આભાસી પત્તો
he: זהות
hi: आभासी पता
hr: Jedinstvena oznaka
hu: Virtuális cím
hy: Հատվածի չափ
is: Auðkenni
it: Caratteristiche
ka: ვირტუალური მისამართი
kk: Виртуальды мекен-жай
ko: 가상 주소
ku_arab: ناونیشانی ڕاستی
ky_kg: Виртуалдык дарек
pl: Numer seryjny woluminu
ro: Adresa virtuală
ru: Размер Сектора
si: මුහුණුවර
sk: Virtuálna adresa
sq: Karakteristikat
sr_cyrl: Виртуелна адреса
sr_latn: Virtuelna adresa
tg_arab: Андозаи бахш
th: Virtual Address
tr: Kod
tt_arab: Сектор зурлыгы
ug_arab: مەۋھۇم ئادرېس
uk: Розмір сектора
vi: Địa chỉ ảo

# Resource1048
source: Short Name
ar: اسم قصير
az_arab: Vəziyyət
be: ID
bg: Грешка
ca: ID
cs: ID
da: Kort navn
de: ID
el: Εικονική διεύθυνση
es: Nombre corto
et: ID
eu: Izen Laburra
fa: شناسه
fi: ID
fr: Nom court
ga: ID
gl: ID
gu: આઈડી
he: שם קצר
hi: आईडी
hr: Kratko ime
hu: ID
hy: Եղանակ
id: Nama Singkat
is: Stutt nafn
it: Indirizzo virtuale
ja: 短い名前
ka: ID
kk: ID
ko: ID
ku_arab: هەڵە
ky_kg: ID
lt: Trumpas pavadinimas
nl: Korte naam
pl: Krótka nazwa
pt_br: Nome Curto
ro: Eroare
ru: Режим
si: අතථ්‍ය ලිපිනය
sk: ID
sl: Kratko ime
sq: Adresa virtuale
sr_cyrl: ИД
sr_latn: ID
sv: Kortnamn
sw: Jina fupi
tg_arab: Усул
th: ID
tk_cyrl: Gysga Ad
tr: Kısa Ad
tt_arab: Режим
ug_arab: خاتالىق
uk: Режим
uz_cyrl: Қисқача номи
uz_latn: Qisqacha nomi
vi: ID
yo_latn: Orúkọ kuru
zh_hans: 短文件名
zh_hant: 簡稱

# Resource1049
source: Creator Application
ar: برنامج الإنشاء
az_arab: Rəmzi İstinad
be: Кароткае Iмя
bg: Пълен размер
ca: Nom curt
cs: Krátké jméno
da: Oprettende program
de: Kurzname
el: ID
es: Aplicación de creación
et: Lühinimi
eu: Aplikazio Sortzailea
fa: نام کوتاه
fi: Lyhyt nimi
fr: Application créatrice
ga: Ainm gearr
gl: Nome curto
gu: સંક્ષિપ્ત નામ
he: יישום יוצר
hi: संक्षिप्त नाम
hr: Aplikacija stvaranja
hu: Rövid név
hy: Նշանային հղում
id: Aplikasi Pembuat
is: Skaparahugbúnaður
it: ID
ja: 作成アプリケーション
ka: მოკლე სახელი
kk: Қысқа аты
ko: 짧은 이름
ku_arab: سەرجەمی قەبارە
ky_kg: Кыска ат
lt: Kūrėjo programa
nl: Aanmaaktoepassing
pl: Generator
pt_br: Aplicativo Criador
ro: Mărimea totală
ru: Символьная Ссылка
si: හැඳු.
sk: Skrátený názov
sl: Ustvarjalec aplikacije
sq: ID
sr_cyrl: Кратко име
sr_latn: Kratko ime
sv: Upphovsprogram
sw: Programu-tumizi iliyounda
tg_arab: Истиноди рамзӣ
th: ชื่อย่อ
tk_cyrl: Dorediji porgramma
tr: Oluşturan Uygulama
tt_arab: Символик Сылтама
ug_arab: ئومۇمى سىغىمى
uk: Посилання
uz_cyrl: Илова тузувчиси
uz_latn: Ilova tuzuvchisi
vi: Tên ngắn
yo_latn: Ohun èlò eleda
zh_hans: 创建程序
zh_hant: 創建程式

# Resource1050
source: Sector Size
ar: حجم القطاع
az_arab: Xəta
be: Создатель
bg: Свободно пространство
ca: Aplicació creadora
cs: Autor
da: Sektorstørrelse
de: Erstellt durch
el: Σύντομο όνομα
es: Tamaño de sector
et: Loomisrakendus
eu: Sektore Neurria
fa: سازنده برنامه
fi: Luontisovellus
fr: Taille de secteur
ga: Feidhmchlár a chruthaigh í
gl: Aplicación orixinal
gu: સર્જક અનુપ્રયોગ
he: גודל מגזר
hi: सर्जक अनुप्रयोग
hr: Veličina sektora
hu: Alkalmazás készítője
hy: Սխալ
id: Ukuran Sektor
is: Geirastærð
it: Nome breve
ja: セクター サイズ
ka: შემქმნელი პროგრამა
kk: Жасаушы
ko: 생성 응용프로그램
ku_arab: بۆشایی بەتاڵ
ky_kg: Жараткан
lt: Sektoriaus dydis
nl: Sectorgrootte
pl: Rozmiar sektora
pt_br: Tamanho do Setor
ro: Spaţiu liber
ru: Ошибка
si: කෙටි නාමය
sk: Aplikácia
sl: Velikost sektorja
sq: Emri i shkurtër
sr_cyrl: Креатор апликације
sr_latn: Kreator aplikacije
sv: Sektorstorlek
sw: Ukubwa wa sekta
tg_arab: Хатогӣ
th: ผู้สร้างโปรแกรม
tk_cyrl: Sektor Göwrümi
tr: Sektör Boyutu
tt_arab: Хата
ug_arab: ئىشلىتىلىشچان بوشلۇق
uk: Помилка
uz_cyrl: Сектор ҳажми
uz_latn: Sektor hajmi
vi: Trình tạo ứng dụng
yo_latn: Ìwọn apákàan
zh_hans: 扇区大小
zh_hant: 扇區大小

# Resource1051
source: Mode
ar: الوضع
az_arab: Cəmi Həcm
be: Памер Сектара
bg: Размер на клъстер
ca: Mida del sector
cs: Velikost sektoru
da: Tilstand
de: Sektorgröße
el: Εφαρμογή Δηνιουργού
es: Modo
et: Sektori maht
eu: Modua
fa: حجم قطاع
fi: Sektorikoko
ga: Méid na hearnála
gl: Tamaño sector
gu: સેક્ટરનો આકાર
he: מצב
hi: सेक्टर का आकार
hr: Način
hu: Szakasz mérete
hy: Ծավալ
id: Cara
is: Hamur
it: Applicativo origine
ja: モード
ka: სექტორის ზომა
kk: Сектор көлемі
ko: 섹터 크기
ku_arab: قەبارەی کۆمەڵەکە
ky_kg: Сектордун көлөмү
lt: Moda
nl: Modus
pl: Tryb
pt_br: Modo
ro: Mărimea grupului
ru: Емкость
si: යෙදුම නිර්මාතෘ
sk: Veľkosť sektora
sl: Način
sq: Aplikacioni Krijues
sr_cyrl: Величина сектора
sr_latn: Veličina sektora
sv: Läge
sw: Modi
tg_arab: Иқтидор
th: ขนาด Sector
tk_cyrl: Metod Görnüşi
tr: Kip
tt_arab: Сыешлык
ug_arab: توپلاشتۇرغۇچ چوڭلۇقى
uk: Загальний обсяг
uz_cyrl: Услуби
uz_latn: Uslubi
vi: Kích cỡ vùng
yo_latn: Móòdù
zh_hans: 模式
zh_hant: 模式

# Resource1052
source: Symbolic Link
ar: الرابط الرمزي
az_arab: Azad Həcm
be: Рэжiм
bg: Етикет
ca: Mode
cs: Režim
da: Symbolsk henvisning
de: Zugriffsrechte
el: Μέγεθος τομέα
es: Enlace
et: Režiim
eu: Lotura Sinbolikoa
fa: حالت
fi: Tila
fr: Lien Symbolique
ga: Modh
gl: Modo
gu: સ્થિતિ
he: קישור סמלי
hi: स्थिति
hr: Poveznica
hu: Mód
hy: Ազատ է
id: Tautan Simbolik
is: Mjúktengill
it: Dimensione settore
ja: シンボリック リンク
ka: რეჟიმი
kk: Режим
ko: 모드
ku_arab: نیشان
ky_kg: Түзүлүш
lt: Simbolinė nuoroda
nl: Symbolische koppeling
pl: Dowiązanie symboliczne
pt_br: Link Simbólico
ro: Etichetă
ru: Свободно
si: ඛණ්ඩයේ ප්‍රමාණය
sk: Režim
sl: Simbolna povezava
sq: Madhësia e sektorit
sr_cyrl: Начин
sr_latn: Način
sv: Symbolisk länk
sw: Kiungo ishara
tg_arab: Озод
th: โหมด
tk_cyrl: Simwolik Link
tr: Sembolik Bağlantı
tt_arab: Буш
ug_arab: ئەن
uk: Вільний простір
uz_cyrl: Рамзий ҳавола
uz_latn: Ramziy havola
vi: Chế độ
yo_latn: Ìtọ́kasí to ni aami
zh_hans: 链接
zh_hant: 符號連結

# Resource1053
source: Error
ar: خطأ
az_arab: Toplam Həcm
be: Ссылка
bg: Локално име
ca: Enllaç simbòlic
cs: Odkaz
da: Fejl
de: Link
el: Κατάσταση λειτουργίας
et: Link
eu: Akatsa
fa: لینک
fi: Symbolinen linkki
fr: Erreur
ga: Nasc
gl: Ligazón simbólica
gu: કડ઼ી
he: שגיאה
hi: कड़ी
hr: Greška
hu: Szimbolikus link
hy: Կլաստերի չափ
id: Galat
is: Villa
it: Modalità
ja: エラー
ka: ბმული
kk: Сілтеме
ko: 심볼릭 연결
ku_arab: ناوی ناوخۆیی
ky_kg: Сүрүштүрүү
lt: Klaida
nl: Fout
pl: Błąd
pt_br: Erro
ro: Nume local
ru: Размер кластера
si: ආකාරය
sk: Symbolický odkaz
sl: Napaka
sq: Mënyra
sr_cyrl: Линк
sr_latn: Link
sv: Fel
sw: Tatizo
tg_arab: Андозаи кластер
th: ลิงค์
tk_cyrl: Ýalňyş
tr: Hata
tt_arab: Кластер зурлыгы
ug_arab: يەرلىك ئاتى
uk: Розмір кластеру
uz_cyrl: Хатолик
uz_latn: Xatolik
vi: Liên kết
yo_latn: Ìṣiṣe
zh_hans: 错误
zh_hant: 錯誤

# Resource1054
source: Total Size
ar: الحجم الكلي
az_arab: Nişan
be: Памылка
bg: Доставчик
ca: Error
cs: Chyba
da: Samlet størrelse
de: Fehler
el: Σύνδεσμος
es: Espacio total
et: Tõrge
eu: Neurria Guztira
fa: خطا
fi: Virhe
fr: Taille Totale
ga: Botún
gl: Erro
gu: ત્રુટિ
he: גודל כולל
hi: त्रुटि
hr: Ukupni kapacitet
hu: Hiba
hy: Տառ
id: Ukuran Total
is: Heildarstærð
it: Collegamento simbolico
ja: 合計サイズ
ka: შეცდომა
kk: Қателік
ko: 오류
ku_arab: دابینکەر
ky_kg: Ката
lt: Visas dydis
nl: Totale grootte
pl: Całkowity rozmiar
pt_br: Tamanho Total
ro: Distribuitor
ru: Метка
si: නෛමිත්තික සබැඳිය
sk: Chyba
sl: Skupna velikost
sq: Lidhja simbolike
sr_cyrl: Грешка
sr_latn: Greška
sv: Total storlek
sw: Ukubwa jumla
tg_arab: Нишон
th: เกิดข้อผิดพลาด
tk_cyrl: Toplam Göwrüm
tr: Toplam Boyut
tt_arab: Тамга
ug_arab: تەمىنلىگۈچى
uk: Мітка
uz_cyrl: Жами ҳажми
uz_latn: Jami hajmi
vi: Lỗi
yo_latn: Ìwọn lapapọ
zh_hans: 总大小
zh_hant: 全部大小

# Resource1055
source: Free Space
ar: المساحة الحرة
az_arab: Qısa Ad
be: Ёмістасць
ca: Mida total
cs: Celková velikost
da: Ledig plads
de: Gesamtgröße
el: Σφάλμα
es: Espacio libre
et: Kogumaht
eu: Toki Askea
fa: مجموع حجم
fi: Aseman koko
fr: Espace Libre
ga: Méid iomlán
gl: Tamaño total
gu: કુલ આકાર
he: שטח פנוי
hi: कुल आकार
hr: Slobodni prostor
hu: Teljes méret
hy: Տեղային անուն
id: Ruang Kosong
is: Laust pláss
it: Errore
ja: 空き領域
ka: სრული მოცულობა
kk: Сыйымы
ko: 전체 크기
ky_kg: Сыйдыргычтык
lt: Laisva vieta
nl: Beschikbare ruimte
pl: Wolne miejsce
pt_br: Espaço Livre
ru: Локальное имя
si: දෝෂයකි
sk: Celková veľkosť
sl: Prost prostor
sq: Gabim
sr_cyrl: Укупни капацитет
sr_latn: Ukupni kapacitet
sv: Ledigt utrymme
sw: Nafasi huru
tg_arab: Номи маҳаллӣ
th: ขนาดทั้งหมด
tk_cyrl: Boş Ýer
tr: Boş Alan
tt_arab: Локаль исем
uk: Локальне ім'я
uz_cyrl: Бўш жой
uz_latn: Bo‘sh joy
vi: Tổng dung lượng
yo_latn: Aaye to ṣẹku
zh_hans: 可用空间
zh_hant: 可用空間

# Resource1056
source: Cluster Size
ar: حجم الجزء
az_arab: Təchizatcı
be: Вольна
ca: Espai lliure
cs: Volné místo
da: Klyngestørrelse
de: Freier Speicherplatz
el: Συνολικό μέγεθος
es: Tamaño de clúster
et: Vaba ruum
eu: Kluster Neurria
fa: فضای خالی
fi: Vapaata tilaa
fr: Taille des clusters
ga: Slí atá saor
gl: Tamaño libre
gu: સ્વતન્ત્ર રિક્તસ્થાન(ખાલી જગહ)
he: גודל אשכול
hi: स्वतन्त्र रिक्तस्थान(खाली जगह)
hr: Veličina klastera
hu: Szabad terület
hy: Մատակարար
id: Ukuran Gugus
is: Klasastærð
it: Capacità totale
ja: クラスター サイズ
ka: თავისუფალი სივრცე
kk: Бос
ko: 여유 공간
ky_kg: Бош
lt: Blokinio dydis
nl: Clustergrootte
pl: Rozmiar klastra
pt_br: Tamanho do Cluster
ru: Провайдер
si: මුළු ප්‍රමාණය
sk: Voľné miesto
sl: Velikost gruče
sq: Madhësia e përgjithshme
sr_cyrl: Слободни простор
sr_latn: Slobodni prostor
sv: Klusterstorlek
sw: Ukubwa wa kishada
tg_arab: ISP
th: ช่องว่างที่เหลืออยู่
tk_cyrl: Hoşa Göwrüm
tr: Küme Boyutu
tt_arab: Провайдер
uk: Провайдер
uz_cyrl: Кластер ҳажми
uz_latn: Klaster hajmi
vi: Dung lượng trống
yo_latn: Ìwọn ìṣùpọ̀
zh_hans: 簇大小
zh_hant: 叢集大小

# Resource1057
source: Label
ar: العلامة
az_arab: NT Təhlükəsizlik
be: Памер кластара
ca: Mida per sector
cs: Velikost clusteru
da: Etiket
de: Cluster-Größe
el: Ελεύθερος χώρος
es: Etiqueta
et: Klastri suurus
eu: Etiketa
fa: حجم کلاستر
fi: Varausyksikön koko
fr: Nom de volume
ga: Méid na braisle
gl: Tamaño do clúster
gu: ક્લસ્ટર(સમૂહ) આકાર
he: תווית
hi: क्लस्टर(समूह) आकार
hr: Naziv
hu: Kluszterméret
hy: Անվտանգություն
is: Merki
it: Spazio libero
ja: ラベル
ka: კლასტერის ზომა
kk: Кластер көлемі
ko: 클러스터 크기
ky_kg: Размер кластера
lt: Žymė
pl: Etykieta
pt_br: Rótulo
ru: NT Безопасность
si: නිදහස් ඉඩ
sk: Veľkosť klastra
sl: Oznaka
sq: Hapësira e lirë
sr_cyrl: Величинa cluster-а
sr_latn: Veličina cluster-a
sv: Etikett
sw: Lebo
tg_arab: Амнияти NT
th: ขนาดกลุ่ม
tk_cyrl: Etiketka
tr: Etiket
tt_arab: NT Иминлек
uk: Безбека NT
uz_cyrl: Ёрлиқ
uz_latn: Yorliq
vi: Dung lượng cluster
yo_latn: Aṣàmì
zh_hans: 卷标
zh_hant: 標籤

# Resource1058
source: Local Name
ar: الاسم المحلي
az_arab: Əvəzedici Axın
be: Пазнака
ca: Etiqueta
cs: Označení
da: Lokalt navn
de: Name
el: Μέγεθος Συμπλέγματος
es: Nombre local
et: Silt
eu: Tokiko Izena
fa: برچسب
fi: Nimi
fr: Nom local
ga: Lipéad
gl: Etiqueta
gu: ધ્યાનાકર્ષક(લેબલ)
he: שם מקומי
hi: ध्यानाकर्षक(लेबल)
hr: Lokalni naziv
hu: Címke
hy: Այլընտրանքային հոսք
id: Nama Lokal
is: Staðarnafn
it: Dimensione dei cluster
ja: ローカル名
ka: წარწერა
kk: Белгі
ko: 라벨
ky_kg: Белги
lt: Vietinis pavadinimas
nl: Lokale naam
pl: Nazwa lokalna
pt_br: Nome Local
ru: Альтернативный Поток
si: ස්තබකයේ ප්‍රමාණය
sk: Menovka
sl: Lokalno ime
sq: Madhësia e grumbullimit
sr_cyrl: Назив
sr_latn: Naziv
sv: Lokalt namn
sw: Jina la ndani
tg_arab: Ҷараёни алтернативӣ
th: ป้าย
tk_cyrl: Lokal Ady
tr: Yerel Ad
tt_arab: Альтернатив Агым
uk: Альтернативний потік
uz_cyrl: Маҳаллий номи
uz_latn: Mahalliy nomi
vi: Nhãn
yo_latn: Agbègbè orúkọ
zh_hans: 本地名称
zh_hant: 本機名稱

# Resource1059
source: Provider
ar: المزوّد
az_arab: Silinmiş
be: Лакальнае імя
ca: Nom local
cs: Místní název
da: Udbyder
de: Lokaler Name
el: Ετικέτα
es: Proveedor
et: Kohalik nimi
eu: Hornitzailea
fa: نام محلی
fi: Paikallinen nimi
fr: Fournisseur
ga: Ainm logánta
gl: Nome local
gu: સ્થાનિક નામ
he: ספק
hi: स्थानिय नाम
hr: Pružatelj
hu: Helyi név
hy: Հեռակա
id: Penyelenggara
is: Veitandi
it: Etichetta
ja: プロバイダー
ka: ადგილობრივი სახელი
kk: Жергілікті аты
ko: 로컬 이름
ky_kg: Локалдык ат
lt: Teikėjas
pl: Dostawca
pt_br: Provedor
ru: Удаленный
si: නම්පත
sk: Lokálny názov
sl: Ponudnik
sq: Etiketa
sr_cyrl: Локално име
sr_latn: Lokalno ime
sv: Leverantör
sw: Mtoa-huduma
tg_arab: Дурдаст
th: ชื่อเฉพาะ
tk_cyrl: Üpjünçi
tr: Sağlayıcı
tt_arab: Читтәге
uk: Видалено
uz_cyrl: Провайдер
uz_latn: Provayder
vi: Tên mạng cục bộ
yo_latn: Olùpèsè
zh_hans: 供应者
zh_hant: 提供者
